Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=379_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Varausehdot
sme: Várreneavttut

source: Saamelaiskulttuurikeskuksen tilojen vuokraus tulee vahvistaa kirjallisesti.
sme: Sámekulturguovddáža sajiid láigoheami galgá nannet girjjálaččat.

source: Tilaisuuksien ohjelma tai ohjelmaluonnos liitetään tilavaraukseen.
sme: Dilálašvuođaid prográmma dahje prográmmaevttohus laktojuvvo sadjevárrejupmái.

source: Tilavarauslomake liitteineen tulee toimittaa Saamelaiskulttuurikeskukselle hyvissä ajoin, vähintään kuukautta ennen tilaisuutta.
sme: Sadjevárrenskovvi oktan mildosiin galgá doaimmahuvvot Sámekulturguovddážii buriin áiggiin, unnimusta mánotbaji ovdal dilálašvuođa.

source: Varaus vahvistetaan lopullisesti maksamalla ennakkomaksu 3 kk ennen varausta, joka on 30 % varauksen kokonaisarvosta.
sme: Várrejupmi nannejuvvo loahpalaččat ovddalgihtiimávssu máksimiin 3 mb. ovdal várrejumi, dat lea 30 % várrejumi oppalašárvvus.

source: Kts. maksuehdot.
sme: Gč. máksineavttut.

source: Tiloista ja oheispalveluista peritään korvaukset, jotka laskutetaan tilojen vuokraajalta.
sme: Sajiin ja mielbálvalusain berrojuvvojit buhtadusat, mat mávssahuvvojit sajiid láigoheaddjis.

source: Käytössä ovat puolipäivä- (1-4 h), kokopäivä- (4-8 h) ja lisätuntihinnat.
sme: Anus leat beallebeaive- (1-4 d), ollesbeaive- (4-8) ja lassediimmut.

source: Kokoustilojen vuokraan sisältyvät normaali valaistus, siivous sekä perustekniikka.
sme: Čoahkkinsajiid láigguide gullet dábálaš čuovggat, čorgen sihke vuođđoteknihka.

source: Ylimääräiset vahtimestari- ja muut erityispalvelut laskutetaan käytön mukaan.
sme: Badjelmearálaš fáktameašttir- ja eará sierrabálvalusat mávssahuvvojit geavaheami mielde.

source: Käytettäessä Saamelaiskulttuurikeskuksen ääni- ja valotekniikkaa on myös esitystekniikan hoitaja varattava.
sme: Geavahettiin Sámekulturguovddáža jietna- ja čuovgateknihka galgá várret maiddái sierrateknihka divššára.

source: Äänitarkkaamon ja studion laitteita saa käyttää vain talon henkilökunta.
sme: Jietnastellenbáikki ja studio biergasiid oažžu dušše dálu bargoveahka geavahit.

source: Saamelaiskulttuurikeskuksen vahtimestarit valvovat ja opastavat talon laitteiden ja kaluston käyttöä ja siirtoja.
sme: Sámekulturguovddáža fáktameaštárat bearráigehččet ja oahpistit dálu biergasiid ja gálvvuid geavaheami ja sirdima.

source: Ääni- ja valomiehen palkkio laskutetaan tilaisuuden järjestäjältä tehtyjen työtuntien mukaan.
sme: Jietna- ja čuovgaolbmo bálká mávssahuvvo dilálašvuođa ordnejeaddjis bargojuvvon diimmuid mielde.

source: Vuokralainen sitoutuu noudattamaan talon henkilökunnan ohjeita talon, sen laitteiden ja kaluston käyttöä koskevissa asioissa.
sme: Láigolaš čatnasa čuovvut dálu bargoveaga rávvagiid dállui, dan biergasiidda ja gálvvuide guoskevaš áššiin.

source: Kalustoon ja rakennukseen kohdistuvat tahallisesti aiheutuneet rikkoutumiset vuokraaja on velvollinen maksamaan.
sme: Láigolaš lea geatnegahtton buhttet gálvvuide ja ráhkadussii čuohcán iešdáhtolaš vahágiid.

source: Vuokralainen on velvollinen omalla kustannuksellaan hankkimaan tarvittavat viranomaisten luvat tilaisuuden järjestämiseksi.
sme: Láigolaš lea geatnegas skáhppot iežas goasttádusain dilálašvuođaid ordnemii dárbbašlaš virgeoapmaha šlobiid.

source: Järjestäjälle varataan ennen tilaisuuden alkua maksimissaan tunnin maksuton valmisteluaika, ellei tarkoituksenmukaisuuden vuoksi asiasta ole toisin sovittu.
sme: Ordnejeaddjái várrejuvvo ovdal dilálašvuođa álgima eanemustá diimmu guhkkosaš nuvttá ráhkkananáigi, jus ii heivvolašvuođa dihtii leat sohppojuvvon eará láhkai.

source: Vuokralainen on velvollinen purkamaan järjestelynsä ja siirtämään pois laitteensa omalla kustannuksellaan välittömästi vuokra-ajan päätyttyä ellei asiasta ole toisin sovittu.
sme: Láigolaš lea geatnegahtton burgit ordnemiiddis ja sirdit biergasiiddis iežas goasttádusain seammás láigoáiggi nohkama maŋŋá jus ii ášši leat sohppojuvvon eará láhkai.

source: Tilaajalla ei ole oikeutta tehdä muutoksia varaamiinsa tiloihin, pystyttää tai kiinnittää tilapäisiä rakenteita, opasteita tai muuta sopimatta tästä erikseen Sajoksen Kokous- ja tapahtumapalveluiden kanssa.
sme: Diŋgojeaddjis ii leat vuoigatvuohta dahkat rievdadusaid láigohuvvon sajiide, cegget dahje giddet gaskaboddasaš ráhkadusaid, láidestemiid dahje eará soabakeahttá dás sierra Sajosa Čoahkkin- ja dáhpáhusbálvalusain.

source: Muutokset ja peruutukset tulee tehdä kirjallisesti (sähköpostilla tai kirjeellä).
sme: Rievdadusaid ja šluhttemiid galgá dahkat girjjálaččat (šleađgapoasttain dahje reivviin).

source: Kts kohta peruutusehdot.
sme: Gč. čuokkis šluhtteneavttut.

source: Saamelaiskulttuurikeskus Sajos voi pakottavista syistä peruttaa varauksen.
sme: Sámekulturguovddáš Sajos sáhttá bákkuhuvvon sivaid geažil šluhttet várrejumi.

source: Varaus vahvistetaan maksamalla ennakkomaksu, joka on 30 % varauksen kokonaisarvosta viimeistään 3 kk ennen varauksen alkua.
sme: Várrejupmi nannejuvvo máksimiin ovdamávssu, mii lea 30 % várrejumi oppalašárvvus maŋimustá 3 mb. ovdal várrejumi álgima.

source: Loppuosa vuokrasta maksetaan viimeistään 30 vrk ennen tilaisuuden alkua.
sme: Loahppaoassi láiggus galgá máksojuvvot maŋimustá 30 beaivve ovdal dilálašvuođa álgima.

source: Muut kulut laskutetaan sopimuksen mukaan.
sme: Eará golut mávssahuvvojit soahpamuša mielde.

source: Laskun maksuehto on 14 päivää netto, viivästyskorko lain mukaan.
sme: Rehkega máksineaktu lea 14 beaivve netto, maŋŋonanreantu lága mielde.

source: Sopimusta koskevat erimielisyydet, joista ei päästä sovintoon neuvotteluteitse, ratkaistaan Lapin käräjäoikeudessa.
sme: Soahpamuša guoskevaš sierramielalašvuođat, main ii šatta soabat, čovdojuvvojit Lappi gearretrievttis.

source: Auditorion, monitoimisalin ja Parlamenttisalin peruutusehdot
sme: Váldosále, máŋggadoaimmasále ja parlameantasále

source: Aika peruutuspäivästä tilauspäivään:
sme: šluhtteneavttut

source: Veloitusprosentti:
sme: jagis2012:

source: * Vahvistuksesta - 91 päivää
sme: 91 beaivve (3 mb.)

source: 0 % vuokrasta
sme: 0 % láiggus

source: * 90 - 61 päivää
sme: 90 beaivve -

source: 30 % vuokrasta
sme: 30 % láiggus

source: * 60 - 31 päivää
sme: 60 beaivve -

source: 50 % vuokrasta
sme: 50 % láiggus

source: * 30 päivää tai vähemmän
sme: 30 beaivve -

source: 100 % vuokrasta
sme: 100 % láiggus

source: Muiden kokoustilojen peruutusehdot
sme: Čoahkkinsaji 1 ja 2, váldofeaskára ja lämpiö

source: Aika peruutuspäivästä tilauspäivään
sme: Áigi šluhttenbeaivvis

source: Veloitusprosentti
sme: Bearranproseanta

source: 35 - 15 päivää
sme: 15 beaivve (2 vahko)

source: 14 - 7 päivää
sme: 14 beaivve -

source: 7 päivää tai vähemmän
sme: 7 beaivve -

source: Kokoustila- ja henkilöstöpalveluhinnat sisältävät 24 % ja ravintolapalvelut 14 % arvonlisäveron.
sme: Čoahkkinsadje- ja bargoveahkabálvalushattit dollet sisttistis 24 % ja restoráŋŋabálvalusat 14 % árvvulassevearu.

source: Laskutusperusteemme on +/- 10 % vahvistetusta henkilömäärästä.
sme: Rehketvuođustusamet lea +/- 10 % nannejuvvon olmmošmearis.

source: Nämä ehdot ovat voimassa 31.12.2015 saakka.
sme: Doalahit vuoigatvuođa hattirievdademiide.
